start = '''Привет, станкиновец!
Меня зовут Станёк, и я буду твоим цифровым помощником!
Мои доступные команды – в списке команд! (Кнопка «/» или /help)
<a href="stanek.png"></a>'''

commands = '''<em>/find_chief</em> - найти своего старосту и показать его контакты
<em>/faq</em> - здесь ты можешь найти ответы на часто задаваемые вопросы
<em>/cancel</em> - отменить текущее действие
<em>/find_teacher</em> - найти преподавателя и его контакты по фамилии
<em>/lifehacks</em> - лайфаки от Станька!'''

FAQ = '''<b><em>Как понять в каком корпусе расположена аудитория(кабинет)?</em></b>
Если номер аудитории(кабинета) начинается с 0, то это значит что она расположена в новом корпусе. Вторая цифра это этаж. Например, аудитория 0412 - новый корпус, 4 этаж. 

<b><em>Где можно получить справку о том, что человек является студентом вуза?</em></b>
Справка выдется отделом управления персоналом, в кабинете 0609, телефон для связи +7(499)972-95-13

<b><em>Где можно получить справку о периоде обучения или об обучении (с оценками об успеваемости)?</em></b>
Справка выдется единым деканатом, в аудитории 233, телефон для связи +7(499)973-38-34

<b><em>Где можно получить справку для военкомата?</em></b>
Справка выдется вторым отделом, в аудитории 0605, телефон для связи +7(499)973-38-34

<b><em>Где можно получить справку о размере и наличии стипендии</em></b>
Справка выдется бухгалтерией, в аудитории 0732, телефон для связи +7(499)-972-94-55

<b><em>Что такое Фрезер и где его найти?</em></b>
Фрезер - это корпус Станкина, расположенный по адресу Шоссе Фрезер 10

<b><em>Где найти расписание?</em></b>
В этом тебе поможет бот Профкома (@stankin_bot)
'''

lifehacks = '''<b>Здесь будут лайфаки для студентов от Станька)</b>'''